export const amulets = [
  {
    title: 'К-рат',
    description:
      'Он защитит от зла недругов, проклятий и сглазов, усиливая и питая Вашу личную энергетику. Символы такого амулета являются посланием от предков к потомкам, которое передавалось тысячелетиями вместе с их знаниями и мудростью',
    image: require('../assets/pictures/1.png'),
    category: 'Защита',
    isActivated: false,
  },
  {
    title: 'Черное ',
    description:
      'Это универсальная защита для человека, который чтит славянских богов, уважает своих предков и, таким образом, укрепляет энергетический поток своего рода.',
    image: require('../assets/pictures/2.png'),
    category: 'Защита',
    isActivated: false,
  },
  {
    title: 'трава',
    description:
      'Способен дать человеку особую силу и преимущество перед остальными: Вы будете всегда на шаг впереди и Вас будет сложно одолеть и превзойти в чем-либо. Удача будет на Вашей стороне, так как такой амулет является выражением почтения предкам и хранителям Вашего рода.',
    image: require('../assets/pictures/3.png'),
    category: 'Защита',
    isActivated: false,
  },
  {
    title: 'Руна ',
    description:
      'То вместилище светлой энергии, на которую может положиться человек, ощущающий внезапно возникшее ощущение угрозы и переживаний.',
    image: require('../assets/pictures/4.png'),
    category: 'Защита',
    isActivated: false,
  },
  {
    title: 'Ворон ',
    description:
      'Это мощный, мужской оберег, который будет во всем помогать своему владельцу, защищать его от злого рока, несчастного случая и неудач',
    image: require('../assets/pictures/5.png'),
    category: 'Защита',
    isActivated: false,
  },
  {
    title: ' папоротника',
    description:
      'Способен дать человеку особую силу и преимущество перед остальными: Вы будете всегда на шаг впереди и Вас будет сложно одолеть и превзойти в чем-либо. Удача будет на Вашей стороне, так как такой амулет является выражением почтения предкам и хранителям Вашего рода.',
    image: require('../assets/pictures/5.png'),
    category: 'Удача',
    isActivated: false,
  },
  {
    title: ' единорог',
    description:
      'Помогает установить связь с высшими энергиями и, таким образом, получать желаемое, достигать целей и жить в гармонии с собой и окружающим миром.',
    image: require('../assets/pictures/6.png'),
    category: 'Удача',
    isActivated: false,
  },
  {
    title: 'Пент-ма',
    description:
      'Этот амулет вселяет веру в себя, помогает нестандартно мыслить, в результате чего быть на шаг впереди от своих конкурентов.',
    image: require('../assets/pictures/6.png'),
    category: 'Удача',
    isActivated: false,
  },
  {
    title: 'Сила Руны',
    description:
      'Позволяет использовать накопленную энергию Вашей родовой системы для реализации в разных сферах и постоянно сопутствующего успеха.',
    image: require('../assets/pictures/7.png'),
    category: 'Удача',
    isActivated: false,
  },
  {
    title: 'Квадрат 40',
    description:
      'Этот амулет помогает наладить отношения в семье, вспомнить о единстве и простить друг другу все обиды.',
    image: require('../assets/pictures/7.png'),
    category: 'Любовь',
    isActivated: false,
  },
  {
    title: 'Любовный 40',
    description:
      'Уже спустя некоторое время использования амулета, Вас ждет успех в финансовых делах, победы в деловых сделках и даже на личном фронте,',
    image: require('../assets/pictures/7.png'),
    category: 'Любовь',
    isActivated: false,
  },
  {
    title: 'Малый 40',
    description:
      'Такой талисман подарит своему владельцу процветание, жизненную энергию и успех в личной жизни',
    image: require('../assets/pictures/7.png'),
    category: 'Любовь',
    isActivated: false,
  },
  {
    title: 'Алигз и  40',
    description:
      'Является символом единства семьи, рода и целого народа. Он дает своему владельцу энергию и покровительство пращуров',
    image: require('../assets/pictures/7.png'),
    category: 'Любовь',
    isActivated: false,
  },
  {
    title: 'Древо ',
    description:
      'Начертания рун и четырех мощных языческих знаков: ШЛЕМ УЖАСА, ТРИКВЕТР, ВАЛЬКНУТ и РОГ ОДИНА создают уникальную комбинацию, которая формирует личную энергетическую защиту, активизирует силу рода и наделяет своего владельца мудростью и смелостью.',
    image: require('../assets/pictures/7.png'),
    category: 'Сила',
    isActivated: false,
  },
  {
    title: 'Молот тора ',
    description:
      'Он снимает всевозможные энергетические блокировки, активизирует внутренний потенциал и всецело помогает противостоять врагам, преодолевая трудности с хладнокровием и спокойствием.',
    image: require('../assets/pictures/7.png'),
    category: 'Сила',
    isActivated: false,
  },
  {
    title: 'Ворона',
    description:
      'В результате действия этого амулета, происходит становление мужского характера, развитие его сильных черт (отвага, смелость, упорство, уверенность). Его, также, можно носить мужчинам, занимающимся активным спортом, так как амулет поможет развить выносливость, выдержку и терпение.',
    image: require('../assets/pictures/7.png'),
    category: 'Сила',
    isActivated: false,
  },
  {
    title: 'Шлем ужаса',
    description:
      'можно использовать во время серьезной борьбы и конкуренции на арене любой деятельности. Он наделит Вас мужеством и упорством, при этом будет влиять на Вашего оппонента, не позволяя ему предугадать и надавить на Ваши слабости.',
    image: require('../assets/pictures/7.png'),
    category: 'Сила',
    isActivated: false,
  },
  {
    title: 'Руна т-з',
    description:
      'Этот амулет поможет проявить себя в качестве лидера и вожака. Он пробуждает в мужчине его сильные стороны, наделяет непоколебимой уверенностью в себе.',
    image: require('../assets/pictures/7.png'),
    category: 'Сила',
    isActivated: false,
  },
  {
    title: 'Великий молот',
    description:
      'Заключает в себе мудрость, смелость, отвагу, и передает все это своему владельцу',
    image: require('../assets/pictures/7.png'),
    category: 'Сила',
    isActivated: false,
  },
  {
    title: 'Секира',
    description: 'Пробуждает в человеке смелость, мужество и отвагу',
    image: require('../assets/pictures/7.png'),
    category: 'Сила',
    isActivated: false,
  },
  {
    title: 'Дракон',
    description:
      'Сакральный смысл данного амулета несет в себе энергию и силу наших предков, активизируя ресурсы Вашего организма в агрессивной среде',
    image: require('../assets/pictures/7.png'),
    category: 'Сила',
    isActivated: false,
  },
  {
    title: 'Руна о-л',
    description:
      'Являет собой символ свершения и наследия. Это знак богатства, накопления и мудрости.',
    image: require('../assets/pictures/7.png'),
    category: 'Деньги',
    isActivated: false,
  },
  {
    title: 'Руна А-з',
    description:
      'Он всецело делает своего владельца мудрее, что непременно привлечет в его жизнь достаток и различные блага.',
    image: require('../assets/pictures/7.png'),
    category: 'Деньги',
    isActivated: false,
  },
  {
    title: 'Цветок денег',
    description:
      'Известно, что этот знак наделял человека способностью узнавать тайное и получать на этом деньги.',
    image: require('../assets/pictures/7.png'),
    category: 'Деньги',
    isActivated: false,
  },
];
