export const amulets = [
  {
    title: 'Защита 1',
    description:
      'Способен дать человеку особую силу и преимущество перед остальными: Вы будете всегда на шаг впереди и Вас будет сложно одолеть и превзойти в чем-либо. Удача будет на Вашей стороне, так как такой амулет является выражением почтения предкам и хранителям Вашего рода.',
    image: require('../assets/pictures/1.png'),
    category: 'Защита',
    isActivated: false,
  },
  {
    title: 'Защита 2',
    description:
      'Способен дать человеку особую силу и преимущество перед остальными: Вы будете всегда на шаг впереди и Вас будет сложно одолеть и превзойти в чем-либо. Удача будет на Вашей стороне, так как такой амулет является выражением почтения предкам и хранителям Вашего рода.',
    image: require('../assets/pictures/2.png'),
    category: 'Защита',
    isActivated: false,
  },
  {
    title: 'Защита 3',
    description:
      'Способен дать человеку особую силу и преимущество перед остальными: Вы будете всегда на шаг впереди и Вас будет сложно одолеть и превзойти в чем-либо. Удача будет на Вашей стороне, так как такой амулет является выражением почтения предкам и хранителям Вашего рода.',
    image: require('../assets/pictures/3.png'),
    category: 'Защита',
    isActivated: false,
  },
  {
    title: 'Удача 1',
    description:
      'Способен дать человеку особую силу и преимущество перед остальными: Вы будете всегда на шаг впереди и Вас будет сложно одолеть и превзойти в чем-либо. Удача будет на Вашей стороне, так как такой амулет является выражением почтения предкам и хранителям Вашего рода.',
    image: require('../assets/pictures/4.png'),
    category: 'Удача',
    isActivated: false,
  },
  {
    title: 'Удача 5',
    description:
      'Способен дать человеку особую силу и преимущество перед остальными: Вы будете всегда на шаг впереди и Вас будет сложно одолеть и превзойти в чем-либо. Удача будет на Вашей стороне, так как такой амулет является выражением почтения предкам и хранителям Вашего рода.',
    image: require('../assets/pictures/5.png'),
    category: 'Удача',
    isActivated: false,
  },
  {
    title: 'Удача 6',
    description:
      'Способен дать человеку особую силу и преимущество перед остальными: Вы будете всегда на шаг впереди и Вас будет сложно одолеть и превзойти в чем-либо. Удача будет на Вашей стороне, так как такой амулет является выражением почтения предкам и хранителям Вашего рода.',
    image: require('../assets/pictures/5.png'),
    category: 'Удача',
    isActivated: false,
  },
  {
    title: 'Любовь 1',
    description:
      'Способен дать человеку особую силу и преимущество перед остальными: Вы будете всегда на шаг впереди и Вас будет сложно одолеть и превзойти в чем-либо. Удача будет на Вашей стороне, так как такой амулет является выражением почтения предкам и хранителям Вашего рода.',
    image: require('../assets/pictures/6.png'),
    category: 'Любовь',
    isActivated: false,
  },
  {
    title: 'Любовь 8',
    description:
      'Способен дать человеку особую силу и преимущество перед остальными: Вы будете всегда на шаг впереди и Вас будет сложно одолеть и превзойти в чем-либо. Удача будет на Вашей стороне, так как такой амулет является выражением почтения предкам и хранителям Вашего рода.',
    image: require('../assets/pictures/6.png'),
    category: 'Любовь',
    isActivated: false,
  },
  {
    title: 'Сила 1',
    description:
      'Способен дать человеку особую силу и преимущество перед остальными: Вы будете всегда на шаг впереди и Вас будет сложно одолеть и превзойти в чем-либо. Удача будет на Вашей стороне, так как такой амулет является выражением почтения предкам и хранителям Вашего рода.',
    image: require('../assets/pictures/7.png'),
    category: 'Сила',
    isActivated: false,
  },
  {
    title: 'Сила 40',
    description:
      'Способен дать человеку особую силу и преимущество перед остальными: Вы будете всегда на шаг впереди и Вас будет сложно одолеть и превзойти в чем-либо. Удача будет на Вашей стороне, так как такой амулет является выражением почтения предкам и хранителям Вашего рода.',
    image: require('../assets/pictures/7.png'),
    category: 'Сила',
    isActivated: false,
  },
];
